Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — 5) absetzen, schliessen: {#SanErAdAyoccErnidaDyAt#} ŚAT. BR. 11,4,2,8. 6. 7. — 6) machen: {#satyaM niDAtuM (vi˚?) nijaBftyaBAzitam#} so v. a. bewahrheiten BHĀG. P. 7,8,18. — 7) {#nihita = nihata#} tief gesprochen VS. PRĀT. 4,135 in Ind. St. 4,255. — 8) {#anihita = avyavahita#} (nach dem Schol.) VS. PRĀT. 5,29 in Ind. St. 4,301. Wohl nicht eingefügt, nicht eng verbunden, nämlich durch das Zusammenschmelzen eines vorangehenden zum {#pUrvapada#} gehörigen und eines nachfolgenden Consonanten. — Vgl. {#niDAtavya#} fgg., {#durRihitEzin#} . — caus. 1) hineinlegen lassen in: {#kumBezvetAni sImAntezu niDApayet#} BṚHASP. bei KULL. zu M. 8,250. 251. aufbewahren lassen: {#praRazwasvAmikaM rikTaM rAjA tryabdaM niDApayet#} M. 8,30. — 2) Jmd einsetzen als: {#tezu (varzezu) svAtmajAn — niDApyADipatIn#} BHĀG. P. 5,20,25. — intens., wie es scheint, in der Stelle: {#E\ndraH prA\Ro aNge^ aNge\ ni de^DyadE\ndro^ 'pA\no #} {# aNge^ aNge\ vi bo^Buvat#} (wohl setze sich fest) TS. 1,3,10,1; vgl. VS. 6,20.
ru: — 5) снимать, замыкать: {#SanErAdAyoccErnidaDyAt#} ŚAT. BR. 11,4,2,8. 6. 7. — 6) делать: {#satyaM niDAtuM (vi˚?) nijaBftyaBAzitam#}, также v. a. подтверждать, осуществлять BHĀG. P. 7,8,18. — 7) {#nihita = nihata#} произнесённый низким тоном VS. PRĀT. 4,135 в Ind. St. 4,255. — 8) {#anihita = avyavahita#} (по Schol.) VS. PRĀT. 5,29 в Ind. St. 4,301. По всей видимости, не вставленный, не тесно связанный, а именно — через слияние предшествующего согласного, относящегося к {#pUrvapada#}, с последующим согласным. — Vgl. {#niDAtavya#} fgg., {#durRihitEzin#} . — caus. 1) заставлять вкладывать в: {#kumBezvetAni sImAntezu niDApayet#} BṚHASP. у KULL. для M. 8,250. 251. заставлять хранить: {#praRazwasvAmikaM rikTaM rAjA tryabdaM niDApayet#} M. 8,30. — 2) назначать кого-л. кем-л.: {#tezu (varzezu) svAtmajAn — niDApyADipatIn#} BHĀG. P. 5,20,25. — intens., по-видимому, в пассаже: {#E\ndraH prA\Ro aNge^ aNge\ ni de^DyadE\ndro^ 'pA\no #} {# aNge^ aNge\ vi bo^Buvat#} (вероятно, да утвердится) TS. 1,3,10,1; vgl. VS. 6,20.

source: — {#vi#} einzeln, zu verschiedenen Malen oder Zeiten trinken: {#vi pi^baDvaM kuSikAH so\myaM maDu^#} ṚV. 3,53,10. {#yatsu\rAma\M vyapi^ba\H SacI^BiH#} 10,131,5. 4. {#uBe vA eza ete savane vipibati yatsavitA#} AIT. BR. 3,29. {#a\dByaH kzI\raM vya^pibat#} VS. 19,73. — Vgl. {#gardaBIvipIta#} .
ru: — {#vi#} пить порознь, в разное время или в разных случаях: {#vi pi^baDvaM kuSikAH so\myaM maDu^#} ṚV. 3,53,10. {#yatsu\rAma\M vyapi^ba\H SacI^BiH#} 10,131,5. 4. {#uBe vA eza ete savane vipibati yatsavitA#} AIT. BR. 3,29. {#a\dByaH kzI\raM vya^pibat#} VS. 19,73. — Vgl. {#gardaBIvipIta#} .

source: — {#A#} 1) abreissen, abschneiden, zerschneiden, zerbrechen: {#kf\tyA\kfta^H pra\jAM na\qami\vA cCi^nDi\ vArzi^kam#} AV. 4,19,1. 7,74,2. 12,5,51. {#tfRam#} ŚAT. BR. 1,9,2,16. 2,4,2,17. 3,5,2,18. {#kuSIm#} 6,2,10. {#ACinna#} abgerissen KĀTY. ŚR. 4,1,11. {#ye cAcCindanti vfzaRAn#} MBH. 12,9377. {#Akramya mAnuzaM kaRWamAcCidya DamanImapi#} 1,5936. {#ACetsyAmyahametasya DanurjyAmapi cAhave#} 4,1967. {#AcCinnaM Danuriva nirguRam#} MṚCCH. 131,17. BHĀG. P. 9,15,33. {#jagadAcCidya DAvat#} 3,21,18. — 2) herausnehmen: {#pAdAvAcCidyotkrAmati tasmAdu hEtatpretamAhurAcCedyasyeti#} ŚAT. BR. 10,5,2,13. {#sa yaTA #} [Page2-1092] {# grasitamanuhAyAcCidya parAsye devaM tat#} 3,3,2,8. 8,1,8. {#hiraRyaM sahasAcCidya#} KĀTY. ŚR. 7,8,27. {#asimAcCidya#} DAŚAK. 117,4. — 3) abziehen, entfernen: {#asminyaTAvatsaKi vartamAnA BartAramAcCetsyasi kAminIByaH#} MBH. 3,14710. {#karmAntarArjiteByaH svargAdilokeBya AcCinatti#} abschneiden von, ausschliessen von KULL. zu M. 4,219. — 4) entreissen, wegnehmen, rauben: {#kftAntena . AcCidya mama mandAyA nIyase#} HARIV. 4836. {#(havyam) jAtavedomuKAnmAyI mizatAmAcCinatti naH#} KUMĀRAS. 2,46. {#rAjaputrIrimAH Satam . AcCidya rAjYAM geheByaH parivAraM nyaDAnmama ..#} KATHĀS. 11,54. {#AcCidya sarvaM ca DanaM kuruByaH#} MBH. 4,2147. 2159. 2240. 1489. 3,1392. 5,4924. 12,2580. 13,3180. MṚCCH. 165,7. PAÑCAT. 222,4. BHĀG. P. 6,7,39. 8,19,32. — 5) nicht beachten, keine Rücksicht auf Etwas nehmen: {#yattvAM saMcodayati me vaca AcCidya#} R. 2,24,33. {#yaTA ca manye durjIvamevaM na sukaraM Druvam . AcCidya putre niryAte kOSalyA yatra jIvati ..#} dessenungeachtet, dass der Sohn fortgegangen ist, 57,20.
ru: — {#A#} 1) обрывать, отрезать, разрезать, разламывать: {#kf\tyA\kfta^H pra\jAM na\qami\vA cCi^nDi\ vArzi^kam#} AV. 4,19,1. 7,74,2. 12,5,51. {#tfRam#} ŚAT. BR. 1,9,2,16. 2,4,2,17. 3,5,2,18. {#kuSIm#} 6,2,10. {#ACinna#} оборванный KĀTY. ŚR. 4,1,11. {#ye cAcCindanti vfzaRAn#} MBH. 12,9377. {#Akramya mAnuzaM kaRWamAcCidya DamanImapi#} 1,5936. {#ACetsyAmyahametasya DanurjyAmapi cAhave#} 4,1967. {#AcCinnaM Danuriva nirguRam#} MṚCCH. 131,17. BHĀG. P. 9,15,33. {#jagadAcCidya DAvat#} 3,21,18. — 2) извлекать: {#pAdAvAcCidyotkrAmati tasmAdu hEtatpretamAhurAcCedyasyeti#} ŚAT. BR. 10,5,2,13. {#sa yaTA #} [Page2-1092] {# grasitamanuhAyAcCidya parAsye devaM tat#} 3,3,2,8. 8,1,8. {#hiraRyaM sahasAcCidya#} KĀTY. ŚR. 7,8,27. {#asimAcCidya#} DAŚAK. 117,4. — 3) отстранять, удалять: {#asminyaTAvatsaKi vartamAnA BartAramAcCetsyasi kAminIByaH#} MBH. 3,14710. {#karmAntarArjiteByaH svargAdilokeBya AcCinatti#} отрезать от, исключать из KULL. zu M. 4,219. — 4) вырывать, отнимать, похищать: {#kftAntena . AcCidya mama mandAyA nIyase#} HARIV. 4836. {#(havyam) jAtavedomuKAnmAyI mizatAmAcCinatti naH#} KUMĀRAS. 2,46. {#rAjaputrIrimAH Satam . AcCidya rAjYAM geheByaH parivAraM nyaDAnmama ..#} KATHĀS. 11,54. {#AcCidya sarvaM ca DanaM kuruByaH#} MBH. 4,2147. 2159. 2240. 1489. 3,1392. 5,4924. 12,2580. 13,3180. MṚCCH. 165,7. PAÑCAT. 222,4. BHĀG. P. 6,7,39. 8,19,32. — 5) не обращать внимания, не считаться с чем-либо: {#yattvAM saMcodayati me vaca AcCidya#} R. 2,24,33. {#yaTA ca manye durjIvamevaM na sukaraM Druvam . AcCidya putre niryAte kOSalyA yatra jIvati ..#} невзирая на то, что сын ушёл, 57,20.

source: — {#anu#} (von hinten) erwischen, haschen: {#DAvantam#} ŚAT. BR. 3,2,1,36. 4,5,10,7. KĀTY. ŚR. 25,12,24. — desid. ŚAT. BR. ebend. KĀTY. ŚR. 25,12,23.
ru: — {#anu#} (схватить сзади, поймать: {#DAvantam#} ŚAT. BR. 3,2,1,36. 4,5,10,7. KĀTY. ŚR. 25,12,24. — desid. ŚAT. BR. ebend. KĀTY. ŚR. 25,12,23.

source: — {#apa#} ein Gewebe auflösen ṚV. 10,130,1.
ru: — {#apa#} распускать ткань ṚV. 10,130,1.

source: — {#vyA#}, ˚{#dehi#} und med. {#vyAdatta#} ohne {#muKam#} BHĀG. P. 10,8,36.
ru: — {#vyA#}, ˚{#dehi#} и med. {#vyAdatta#} без {#muKam#} BHĀG. P. 10,8,36.

source: — {#praRi#} bedenken: {#praRijAnIhi hanyante dUtA doze na satyapi#} BHAṬṬ. 9,109.
ru: — {#praRi#} обдумывать, размышлять: {#praRijAnIhi hanyante dUtA doze na satyapi#} BHAṬṬ. 9,109.

source: — {#aBipra#} hintreiben zu: {#yadenAmaBiprasuvanti nadyaH#} NIR. 9,26. {#˚sUta#} veranlasst, geheissen 11,12.
ru: — {#aBipra#} гнать туда, к: {#yadenAmaBiprasuvanti nadyaH#} NIR. 9,26. {#˚sUta#} побуждённый, призванный 11,12.

source: — {#visam#} act. seiner Zusage untreu werden M. 8,219. Einwendungen machen, widersprechen KULL. zu M. 12,110. {#tanmandAravatIdevIrUpaM nAtra visaMvadet#} KATHĀS. 101,82. — Vgl. {#visaMvAda#} . — caus. 1) Jmdes Unzufriedenheit erregen: {#lakzmaRena na visaMvAditaH kaScit#} R. 6,24,27. — 2) nicht bewähren: {#avisaMvAditapOruza#} MĀRK. P. 133,16. {#ramaRIokKu avahI vihiRA visaMvAdido#} ŚĀK. 84,21.
ru: — {#visam#} act. нарушать своё обещание, изменять данному слову M. 8,219. делать возражения, противоречить KULL. к M. 12,110. {#tanmandAravatIdevIrUpaM nAtra visaMvadet#} KATHĀS. 101,82. — Vgl. {#visaMvAda#} . — caus. 1) вызывать чьё-л. недовольство: {#lakzmaRena na visaMvAditaH kaScit#} R. 6,24,27. — 2) не оправдывать (ожиданий), не подтверждаться: {#avisaMvAditapOruza#} MĀRK. P. 133,16. {#ramaRIokKu avahI vihiRA visaMvAdido#} ŚĀK. 84,21.

source: — {#visam#} med. Jmd zu Grunde richten MUIR, ST. (2te Aufl.) 1,509,9.
ru: — {#visam#} med. погубить кого-л., привести кого-л. к гибели MUIR, ST. (2te Aufl.) 1,509,9.

source: — {#api#}, AV. 4,37,3 lesen die Hdschr. {#api^ yAmi#}, was keinen Sinn giebt (vgl. 3. {#i#} mit {#api#}); die Ausg. hat dafür {#dyAmi#} gesetzt. [Page6-0103]
ru: — {#api#}, AV. 4,37,3 читают Hdschr. {#api^ yAmi#}, что не даёт смысла (vgl. 3. {#i#} с {#api#}); Ausg. вместо этого поставила {#dyAmi#}. [Page6-0103]

source: — {#aBi#} 1) herbeikommen; zugehen auf, herantreten zu, hingehen nach, anlangen bei: {#pAvake vinivftte tu nIlo rAjA 'ByagAttadA#} MBH. 2,1162. R. 1,20,2. {#a\Bi si\Dmo a^jigAdasya\ SatrU^n#} ṚV. 1,33,13. {#a\Bi prayA^Msi gahi#} 8,49,4. {#a\Bi yadvA^M vi\Svapsnyo\ jigA^ti#} 7,71,4. {#dra\psaH sa^mu\drama\Bi yajjigA^ti#} 10,123,8. {#tAsA\mekA\mida\Bya^Mhu\ro gA^t#} 5,6. {#ganDarvarAjo 'psarasamaByagAt#} MBH. 3,1803. N. 7,6. RAGH. 11,35. VID. 6. 329. BHAṬṬ. 1,17. {#deveSastridivaM punaraByagAt#} R. 1,63,3. {#nAtiprIto 'ByagAtpuram#} BHĀG. P. 4,9,27. {#te 'ByagurBavanam#} BHAṬṬ. 15,2. — 2) gelangen zu, theilhaft werden: {#SvetaM lindu mABigAm#} CHĀND. UP. 8,14,1. {#sAvitrI tuzwimaByagAt#} MBH. 3,16625. — {#tasya yOvanamaByagAt#} MBH. 2,696 fehlerhaft für {#atyagAt#} .
ru: — {#aBi#} 1) подходить, приближаться; направляться к, подступать к, идти в, прибывать к: {#pAvake vinivftte tu nIlo rAjA 'ByagAttadA#} MBH. 2,1162. R. 1,20,2. {#a\Bi si\Dmo a^jigAdasya\ SatrU^n#} ṚV. 1,33,13. {#a\Bi prayA^Msi gahi#} 8,49,4. {#a\Bi yadvA^M vi\Svapsnyo\ jigA^ti#} 7,71,4. {#dra\psaH sa^mu\drama\Bi yajjigA^ti#} 10,123,8. {#tAsA\mekA\mida\Bya^Mhu\ro gA^t#} 5,6. {#ganDarvarAjo 'psarasamaByagAt#} MBH. 3,1803. N. 7,6. RAGH. 11,35. VID. 6. 329. BHAṬṬ. 1,17. {#deveSastridivaM punaraByagAt#} R. 1,63,3. {#nAtiprIto 'ByagAtpuram#} BHĀG. P. 4,9,27. {#te 'ByagurBavanam#} BHAṬṬ. 15,2. — 2) достигать чего-либо, приобщаться к чему-либо: {#SvetaM lindu mABigAm#} CHĀND. UP. 8,14,1. {#sAvitrI tuzwimaByagAt#} MBH. 3,16625. — {#tasya yOvanamaByagAt#} MBH. 2,696 ошибочное написание вместо {#atyagAt#} .

source: — {#ati#} 1) geringschätzen, verschmähen: {#na\hi tvA^ pUzannati\manya^ AGfRe\ na te^ sa\Kyama^pahnu\ve#} ṚV. 1,138,4. {#kiM no^ BrAtaragastya\ saKA\ sannati^ manyase#} 170,3. 6,52,2. 10,91,2. {#yajYam#} TS. 6,3,4,8. AIT. BR. 4,28. {#na tfcaM na caturfcamatimanyeta nividDAnam#} man halte nicht für zu klein 3,11. {#varuRaM pitaraM vidyayAtimene#} hielt V. für geringer an Wissen als sich ŚAT. BR. 11,6,1,1. — 2) sich überheben ŚAT. BR. 5,1,1,1. — caus. {#atimAnita#} in hohem Grade geehrt MĀRK. P. 66,20.
ru: — {#ati#} 1) презирать, пренебрегать: {#na\hi tvA^ pUzannati\manya^ AGfRe\ na te^ sa\Kyama^pahnu\ve#} ṚV. 1,138,4. {#kiM no^ BrAtaragastya\ saKA\ sannati^ manyase#} 170,3. 6,52,2. 10,91,2. {#yajYam#} TS. 6,3,4,8. AIT. BR. 4,28. {#na tfcaM na caturfcamatimanyeta nividDAnam#} да не сочтут слишком малым 3,11. {#varuRaM pitaraM vidyayAtimene#} считал V. уступающим себе в знании ŚAT. BR. 11,6,1,1. — 2) превозноситься, зазнаваться ŚAT. BR. 5,1,1,1. — caus. {#atimAnita#} в высокой степени чтимый MĀRK. P. 66,20.
